export const EFFECTS = [
    {
        link: 'matritsa',
        name: 'Матрица',
        price: 1378,
        img: '',
        description: 'Визуальный ритм – одна из главных составляющих дизайна интерьера, объединяющая общий стиль и концепцию в одно целое. Его часто называют «секретным кодом» успешного проекта: при правильном сочетании вертикальных линий оформление всегда выглядит притягательно. Привнести в даже в самое лаконичное пространство ритма поможет материал Traverta, нанесенный особым образом. Продольные углубления на поверхности не будут перетягивать на себя все внимание, но поддержат простые элементы и формы предметов мебели и декора. Этот беспроигрышный эффект добавит любому помещению графичности и ощущения завершенности.',
        steps: [
            {
                title: 'Подготовка поверхности Primer',
                description: 'При помощи валика или кисти нанесите на поверхность грунт глубоко проникновения Primer. Перед нанесением декоративного покрытия необходимо защитить неокрашиваемые участки монтажным скотчем и плёнкой.',
                consumption: 'Расход: 0,1-0,2 л/кв.м.',
                img: '',
                tools: ['валик'],
                time: '4 - 6 часов'
            },
            {
                title: 'Подготовка поверхности Primer Di Quarzo',
                description: 'Валиком с ворсом 7-12 мм нанести неколерованную грунт-краску Primer di Quarzo, хорошо раскатывая её по поверхности.',
                consumption: 'Расход: 0,15-0,3 кг/кв.м.',
                img: '',
                tools: ['валик'],
                time: '24 часов'
            },
            {
                title: 'Нанесение материала Traverta',
                description: 'С помощью металлической кельмы наносим толстый слой неколерованного материала Decorazza Traverta перекрывая всю поверхность подложки. Не давай материалу высохнуть формируем рисунок декоративной щеткой совершая вертикальные движения, после чего с помощью шпатулетки убираем излишки материала и слегка приглаживаем фактуру рисунка. Шпатулетку необходимо периодически смачивать и очищать от остатков материала. После полного высыхания слоя смачиваем поверхность и дополнительно упрессовываем материал металлической кельмой.',
                consumption: 'Расход: 1,20-1,30 кг/кв.м.',
                img: '',
                tools: ['Венецианская кельма'],
                time: '24 часов'
            },
            {
                title: 'Нанесение перламутрового лессирующего покрытия Perla Vernici',
                description: 'Перед нанесением перламутрового лессирующего покрытия Perla Vernici поверхность необходимо слегка отшлифовать с помощью наждачного абразива и обеспылить. Также перед нанесением рекомендуется разбавить материал водой на 20%. С помощью валика наносим лессирующее покрытие тщательно прокрашивая углубления.',
                consumption: 'Расход 0,12-0,13 л/кв.м.',
                img: '',
                tools: ['валик'],
                time: '24 часов'
            }
        ],
        video: 'https://www.youtube.com/watch?v=zdV06oZqm5U'
    },
    {
        link: 'zamsha-alcantara',
        name: 'Замша',
        price: 623,
        img: '',
        description: 'Эффект придаст тепла и уюта даже самому строгому оформлению: фактурная поверхность будет выглядеть благородно и дорого в любом оттенке, но особенно в нежных песочных и глубоких темных тонах.',
        steps: [
            {
                title: 'Нанесение грунт-краски Base',
                description: 'Нанести грунт-краску Base валиком с ворсом 7-12 мм., хорошо раскатывая её, так чтобы поверхность была максимально гладкой. После полного высыхания с помощью шлифовального круга (Р 180) убираем фактуру и обеспыливаем поверхность.',
                consumption: 'Расход: 0,15-0,3 кг/кв.м.',
                img: '',
                tools: ['валик'],
                time: '6-8 часов'
            },
            {
                title: 'Подготовка поверхности Primer',
                description: 'При помощи валика или кисти нанесите на поверхность грунт глубоко проникновения Primer. Перед нанесением декоративного покрытия необходимо защитить неокрашиваемые участки монтажным скотчем и плёнкой.',
                consumption: 'Расход: 0,1-0,2 л/кв.м.',
                img: '',
                tools: ['валик'],
                time: '4 - 6 часов'
            },
            {
                title: 'Нанесение материала Alcantara 1-й слой',
                description: 'Нанести 1-й слой материала Alcantara зонировано, с наплывами, возвращаясь к предыдущему участку через 5-10 мин после частичного высыхания, для формирования рисунка.',
                consumption: 'Расход: 0,10-0,15 кг/кв.м.',
                img: '',
                tools: ['Шпатель', 'Венецианская кельма'],
                time: '4-6 часов'
            },
            {
                title: 'Нанесение материала Alcantara 2-й слой',
                description: 'Второй слой материала наносим также с наплывами на участки по 1-1,5 метра кв., возвращаясь к предыдущему участку через 5-10 мин после частичного высыхания.',
                consumption: 'Расход: 0,10-0,15 кг/кв.м.',
                img: '',
                tools: ['Шпатель', 'Венецианская кельма'],
                time: '24 часов'
            }
        ],
        video: 'https://youtu.be/xRzS1xVStFw'
    }
]